{
    "name": "Leica NA332",
    "image": "/images/shop/nivelliere/leica-na332-1.webp",
    "descriptions_title": "Eigenschaften und Leistungen:",
    "descriptions": [
        {
            "bullet": false,
            "description": "Die Leica NA300 Serie von automatischen (optischen) Nivellieren wurde für Fachleute entwickelt, die bei Ihrer täglichen Arbeit Ergebnisse von höchster Qualität anstreben. Im Anlagenbau und auf Baustellen gibt es viele Hindernisse und unebene Flächen. Die NA300 Nivelliere sind dieser Herausforderung gewachsen und ermöglichen bestens ausgerichtete und sicherste Konstruktionen."
        },
        {
            "bullet": false,
            "description": "Egal ob es sich um grundlegende Anforderungen handelt oder Sie erweiterte Unterstützung benötigen - die einzigartige Bauweise der Leica NA300 Serie von automatischen (optischen) Nivellieren hilft Ihnen dort, wo Sie sich im Bau- und Konstruktionswesen gerade befinden. Die geschützte Form der robusten Nivelliere sorgt für eine verbesserte Ergonomie und liefert Ihnen gleichzeitig Ergebnisse von höchster Qualität bei einem ausgezeichneten Preis-Leistungs-Verhältnis."
        },
        {
            "bullet": false,
            "description": "Nivelliere der Leica NA300 Serie wurden für die täglichen Nivellieraufgaben entwickelt. Diese Nivelliere messen mit höchster Präzision und Genauigkeit, egal was Sie benötigen. Diese automatischen (optischen) Nivelliere bieten Bestleistungen in Bezug auf Präzision und Genauigkeit. Sie sind dabei ergonomisch in der Handhabung und robust genug für den täglichen Gebrauch unter härtesten Bedingungen."
        },
        {
            "bullet": false,
            "description": "Ein ideal konstruierter Spiegel macht die Ausrichtung der horizontalen Libelle extrem einfach und bietet gleichzeitig höchstmögliche Genauigkeit und Vertrauen. Die Nivelliere der Leica NA300 Serie sind - so wie alle unsere automatischen (optischen) Nivelliere - für den täglichen Gebrauch an allen Standorten konzipiert."
        },
        {
            "bullet": false,
            "description": "Die Schutzart IP54 ermöglicht Messungen von höchster Qualität auch unter schwierigsten Umgebungsbedingungen."
        }
    ],
    "datasheets_title": "Dokumente:",
    "datasheets": [
        {
            "description": "Leica Produktedatenblatt",
            "datasheet": "/documents/shop/nivelliere/leica-na300-series.pdf"
        }
    ]
}
