{
    "name": "Leica Lino L6R Set",
    "image": "/images/shop/linienlaser/leica-lino-l6r-set-1.webp",
    "descriptions_title": "Eigenschaften und Leistungen:",
    "descriptions": [
        {
            "bullet": false,
            "description": "Die 360° Laserlinien haben je nach Lichtverhältniss einen Arbeitsbereich von bis zu 25 m. Damit erreicht der Lino L6R Laserlinienprojektionen von bis zu 50 m Durchmesser. Diese Reichweite kann durch den Einsatz des Laserempfängers Leica RGR 200 problemlos auf bis zu 140 m erweitert werden."
        },
        {
            "bullet": false,
            "description": "Der Lino L6R ist für raue Umgebungen ausgelegt. Er ist stoßgedämpft und gegen Staub und Spritzwasser geschützt (IP54)."
        },
        {
            "bullet": false,
            "description": "Sie können den Schnittpunkt der beiden vertikalen Laserlinien (Lotpunkt) über einer Markierung positionieren, und anschließend die beiden horizontalen Laserlinien um ± 10° drehen, während die Position des Lotpunktes fixiert bleibt. Dadurch können Sie die Laserlinien des Lino L6R wesentlich schneller positionieren."
        },
        {
            "bullet": false,
            "description": "Leistungsstarke Magnet-Adapter ermöglichen die Befestigung an ferromagnetischen Eckleisten, Schienen oder sogar an Rundrohren; perfekt für abgehängte Deckeninstallationen, die Übertragung von Referenzhöhen und komplexe Trockenbauinstallationen."
        },
        {
            "bullet": false,
            "description": "Sie können jede rote 360° Laserlinie und die Linienstärke auswählen, und festlegen ob sie beim Einschalten des Geräts ein- oder auszuschaltet sein soll; d.h. ihr 3x360° Laser merkt sich beim Einschalten Ihre bevorzugte Einstellung."
        },
        {
            "bullet": false,
            "description": "Der Lino L6R ist ein selbstnivellierender Mult-Linienlaser. Das bedeutet, dass er seine horizontale Ausrichtung um bis zu ± 4° automatisch anpasst, wenn er leicht schräg steht. Dafür ist keine manuelle Ausrichtung erforderlich."
        }
    ],
    "datasheets_title": "Dokumente:",
    "datasheets": [
        {
            "description": "Leica Produktedatenblatt",
            "datasheet": "/documents/shop/linienlaser/leica-lino-l6r.pdf"
        }
    ]
}
